/* Localized versions of Info.plist keys */

CFBundleName = "Gish";
CFBundleShortVersionString = "Gish version 1.6.2";
CFBundleGetInfoString = "Gish version 1.6.2, Copyright 2007 Chronic Logic LLC.";
NSHumanReadableCopyright = "Copyright 2007 Chronic Logic LLC.";
